Repository: pitapita/kandi
Catalog: kandi-kaannos/kandi-kaannos-level2.tmx
Source language: fi
Languages: ru_ru

source: Aleksandr Vvedenskin elämä Aleksandr Vvedenski syntyi Pietarissa 6.12.1904.
ru_ru: Жизнь Александра Введенского Александр Иванович Введенский родился в Санкт-Петербурге 6 декабря 1904 года

source: Hän kuoli vankeudessa.
ru_ru: Он умер в заключении.

source: Hänen äitinsä oli lääkäri ja isänsä ekonomisti.
ru_ru: Его мать была врачом-гинегологом и его отец экономистом.

source: Hänet pidätettiin ja karkotettiin Leningadista ensimmäisen kerran vuonna 1931.
ru_ru: Введенский был арестован и послан в ссылку в 1931 году. Он продолжал работать детским писателем в ссHänet pidätettiin ja karkotettiin Leningadista ensimmäisen kerran vuonna 1931.

source: Johdanto Aleksandr Vvedenskin nykyaikaan asti säilynyt tuotanto on melko suppea.
ru_ru: Введение Творчество Александра Введенского, которое сохранились до наших дней, небольшое.

source: Koottuihin teoksiin sisältyy vain 48 teosta, mutta suppeudestaan huolimatta se on sisällöllisesti rikas.
ru_ru: В собрание сочинений Введенского входят только 48 произведений.

source: Lehdistön ja kirjailijaliiton kritiikki asetti Vvedenskin ja muut ryhmän jäsenet epäilyttävään valoon.
ru_ru: Критика прессы и Союза Писателей Lehdistön ja kirjailijaliiton kritiikki asetti Vvedenskin ja muut ryhmän jäsenet epäilyttävään valoon.

source: Neuvostoliiton taidepolitiikka 1920-luvun lopulla ei ollut kuitenkaan enää erityisen sallivaa, eikä kokeellisuutta enää katsottu hyvällä, joten ryhmä lakkautettiin huhtikuussa 1930.
ru_ru: В конце 1920-х годов культурная политика Советского союза больше не была особенно либералной и экспериментальности не позвольяли. Поэтому и группа прекратила свое сушествование в конце апреля 1930 года.

source: Runo «Мне жалко, что я не зверь»
ru_ru: Стихотворение «Мне жалко, что я не зверь»

source: Ryhmä harrasti yhdessä laaja-alaisia filosofisia, esteettisiä ja lingvistisiä keskusteluja ja he pitivät yhteyttä keskenään Vvedenskin kuolemaan saakka.
ru_ru: Они занимались философскимы, эстетическими и лингвистическими обсуждениеми и сообщались до смерти Введенского.

source: Ryhmä järjesti kokeellisia esityksiä, jotka koostuivat musiikista, runonlausunnasta, teatterista ja elokuvasta.
ru_ru: Группа организовала экспериментальные культурные вечера с музыкой, поэзией, театром и кино. Их манифест, опубликована в январе 1928 года, декларировал

source: Tunnetuin Vvedenski on kuitenkin 1927 perustetusta poikkitaiteellisesta OBERIU-ryhmästä, johon kuuluivat Vvedenskin ja Harmsin lisäksi Nikolai Zabolotski, Igor Bahterev, Konstantin Vaginov, Juri Vladimirov ja Boris Levin.
ru_ru: Более известная из группов -- созданная в 1927 году группа «ОБЭРИУ» (Объединение Реального Искусства) о создаммон Tunnetuin Vvedenski on kuitenkin 1927 perustetusta poikkitaiteellisesta OBERIU-ryhmästä, johon kuuluivat Vvedenskin ja Harmsin lisäksi Nikolai Zabolotski, Igor Bahterev, Konstantin Vaginov, Juri Vladimirov ja Boris Levin.

source: Tšinari ei ollut varsinainen virallinen kirjailijaryhmä, vaan enemmänkin ryhmä ystäviä, jotka jakoivat yhteisiä filosofisia katsantokantoja.
ru_ru: «Чинари» не была официальной литературной группой в обычном смысле слова, а в первую очередь группа друзей у которых были общие филофские мнения и мыслы.

source: Vapauduttuaan hän muutti Harko-
ru_ru: После освобождений он переехал в Харьков где он был опять арестован в 1941 году.

source: Vuonna 1922 hän perusti yhdessä Druskinin, Lipavskin ja Tamara Meierin kanssa ryhmän nimeltä Tšinari, johon liittyivät vuonna 1925 runoilijat Daniil Harms ja Nikolai Oleinikov.
ru_ru: В 1922 в Петрограде была создано объедение «Чинари». В объедение входили кроме Введенского Я. Друскин, Л. Липавский и Тамара Мейер. В 1925 году в группу входили и поэты Даниил Хармс и Николай Олейников.

source: Vvedenski kiinnostui runoudesta jo nuorella iällä, ja hänen esikuvinaan olivat symbolistit, muun muassa Aleksandr Blok, sekä futuristit, joita hän parodioi vuonna 1918 yhdessä Lipavskin ja A.
ru_ru: Введенский интересовался поэзией уже в молодом возрасте. Его Vvedenski kiinnostui runoudesta jo nuorella iällä, ja hänen esikuvinaan olivat symbolistit, muun muassa Aleksandr Blok, sekä futuristit, joita hän parodioi vuonna 1918 yhdessä Lipavskin ja A.

source: Vvedenski tutustui jo kouluaikana elinikäisiin ystäviinsä kirjailija Leonid Lipavskiin ja filosofi, matemaatikko Jakov Druskininiin, joka toimi myöhemmin Vvedenskin tuotannon arkistoijana, tutkijana ja pelastajana.
ru_ru: Уже в школьные годы Введенский познакомился с его друзьями писателем Леонидом Липавском и философом-математиком Яковом Друскином. После ареста и смерти Введенского Друскин стал спасителем, исследователем и архивистом его творчества.

source: Yhtenä tekosyynä oli luultavasti kosteissa juhlissa ilmiantajan kuullen laulettu tsaaria ylistävä laulu.
ru_ru: Одной предлогой была наверно Yhtenä tekosyynä oli luultavasti kosteissa juhlissa ilmiantajan kuullen laulettu tsaaria ylistävä laulu.

source: liberaaliin älymystöperheeseen.
ru_ru: в либералном семье интеллигеции.
